[
    {
        "name": "МОРСЬКА РИБАЛКА НА СЕРЕДНЮ РИБУ",
        "price": "350",
        "description": "Чорногорія - одна з кращих європейських країн, де природою і людиною створені всі умови для чудової риболовлі. Тепле Адріатичне море - це обитель більше 40 видів морських риб, косяками розсікають підводні простори. Риболовля в Чорногорії є одним з основних захоплень місцевих жителів і популярним видом туристичного відпочинку. На спеціально обладнаних рибальським спорядженням судах тут можна випробувати свою удачу і вправність будь-яким способом рибної ловлі: троллінгом, спінінгом, дрифтингом, ловом нахлистом або на донку. Відчути небувалий азарт від вдалої морського полювання на зубатку, марліну, рибу-меч, королівського тунця і відобразити на фото виловлені трофеї можна в турі «Чорногорія - азартний відпочинок на морській рибалці на середню рибу»",
        "buyDay":"Тур починається вильотом з аеропорту і приземленням в аеропорту Чорногорії за місцевим часом. Вас зустрічає приймаюча сторона і забезпечує трансфер групи в пункт призначення. Відповідно до міжнародних правил, після 14:00 група поселяється в обраний готель або апартаменти. Вечір надано для відпочинку в готелі, знайомство з курортним містом і підготовці до майбутньої риболовлі,$$Довгоочікувана рибалка. На світанку о 5:00 Вас чекає інструктор для підготовки рибальського спорядження і ознайомленням з правилами техніки безпеки риболовлі у відкритому морі. Свій перший день відпочинку Вам належить почати з захоплюючою морської прогулянки, на якій Ви отримаєте задоволення від приголомшливих своєю красою прибережних ландшафтів і відчуєте азарт від захоплюючого дії рибного лову. Човен, в якій має бути рибалити, укомплектована сучасним обладнанням і рибальськими снастями, а супроводжувати Вас буде місцевий капітан, що знає секрети лову кожного виду риби і кращі місця клювання.$$Всім рибалкам-любителям пропонується після сніданку «Фіш-пікнік» - поїздка на катері з чудовим обідом з національних рибних страв. У програмі захоплюючого плавання огляд Будви, острови - Світи Нікола і Світи Стефан і відпочинок на пляжі. Подорож розпочнеться з 9 години ранку, де Ви на міському пірсі ступите на борт туристичного корабля і підете в захоплюючу подорож. Пропливаючи біля Старого Граду Будви і пляжів Могрен, Ви будете милуватися красотами берегового пейзажу і свіжим морським бризом.$$Після сніданку в готелі Ви можете насолоджуватися відпочинком на пляжі Адріатичного узбережжя. А ввечері, після того як спаде спека не пропустіть можливості прогулятися по міській набережній, помилуватися красотами курортного міста і відчути в душі стан неробства і радості життя. Хорошим рішенням буде і поїздка в селище Рафаїлович, розташований біля самої кромки мор та визнаний Будванской рів'єра. Тут можна влаштувати собі «свято гурмана», провівши вечір в приємній атмосфері популярного ресторану «Три рибалки» і покуштувавши вишукані страви з морепродуктів.$$Після ранкового сніданку відпочиваєте на Адріатичному узбережжі обраного курортного міста Чорногорії.$$До 12:00 туристи звільняють готель, і група виїжджає в аеропорт для повернення додому. Попереджаємо, що терміни перебування і дні проведення екскурсій можуть змінюватися. Програма туру підлягає уточненню під час його бронювання!",
        "keys": "sea, fishing, montenegro",
        "img":"fishing2.jpg"
    },
    {
        "name": "МОРСЬКА РИБАЛКА В ГЕЛЬСІНКІ",
        "price": "750",
        "description": "Ви приходите в місто, яке славиться своєю чарівною красою, адже він розташувався на численних островах і півостровах. Це Гельсінкі. Здається, вже все стає зрозуміло - це ідеальне місце для риболовлі! Рекомендуємо Вам після заселення в готель трохи познайомитися з цим містом, відвідати найбільш значущі пам'ятки, помилуватися парком-музеєм Сеурасаарі, прогулятися по Сенатській площі і відвідати знамениту Церква в скелі, побачити особисто Успенський собор і багато іншого. Неповторна, ні з чим незрівнянна атмосфера міста закохує в себе з перших хвилин свого часу в цій країні.",
        "buyDay":"Тривалість: близько 4 годин. Напрямок вітру зумовить маршрут нашої подорожі: прогулянка буде в районі Гельсінкі або Еспоо. Звичайно ж, ми також візьмемо до уваги всі Ваші побажання щодо маршруту.$$Тривалість: близько 8 годин. Під час прогулянки ми прішвартуемся в потрібному місці на смачний обід. А поки обід готується, можна буде поплавати в морі. Після обіду ми попливемо назад додому по можливості зовсім іншим маршрутом.$$На нашому морському сафарі Ви відчуєте справжній дух тривалого мореплавання, самі сплануєте маршрут подорожі і проведете ніч на борту судна.",
        "keys": "sea, fishing, finland",
        "img":"fishing1.jpeg"
    },
    {
        "name": "МОРСЬКА ПРОГУЛЯНКА І РИБАЛКА НА КІПРІ",
        "price": "450",
        "description": "Вас чекає насичений день і активний відпочинок, який буде Вам забезпечений під час морської прогулянки з риболовлею. Під час неї ви зможете не тільки зайнятися улюбленою справою - порибалити, а й чудово відпочити на морському узбережжі - прийняти сонячні ванни і поплавати в ласкавих морських водах. У затоці Ларнаки Вам нададуть можливість виловити дивовижних морських мешканців під чуйним керівництвом досвідченої команди",
        "buyDay":". У перший день подорожі Вас очікує прибуття в аеропорт Ларнаки, в залежності від розкладу. Вас буде зустрічати представник з табличкою Attica Holidays. Далі Вам буде надано груповий трансфер з аеропорту в готель. Розмістившись в номері, Ви зможете відпочити після перельоту і насолодитися вільним часом.$$Сьогодні Ви зустрінетеся з гідом в готелі, після чого зможете почати своє знайомство з чарівним островом і його неймовірною природою. На інфо-зустрічі з російськомовним гідом Ви отримаєте конверт і з інформацією по екскурсіях, які Ви вже на місці можете замовити у гіда за додаткову плату. Також завжди можете зв'язатися з гідом по цілодобової гарячої лінії, зазначеної у Вашому ваучері.$$Сьогодні Ви зустрінетеся з гідом в готелі, після чого зможете почати своє знайомство з чарівним островом і його неймовірною природою. На інфо-зустрічі з російськомовним гідом Ви отримаєте конверт і з інформацією по екскурсіях, які Ви вже на місці можете замовити у гіда за додаткову плату. Також завжди можете зв'язатися з гідом по цілодобової гарячої лінії, зазначеної у Вашому ваучері.$$Сніданок. Вільний час для відвідування місцевих рибних ресторанів, де Ви зможете спробувати найсмачнішу рибу і морепродукти. Одним з безумовних хітів кіпрської кухні є рибне мезе. Якщо є відчуття, що з'їсти все страви рибного мезе не під силу, можна замовити тільки рибу, яку приготують на грилі у вашій присутності. До речі, якщо дозволяють розміри, рибу завжди намагаються готувати цілком. При вас же її і оброблять, звільнивши від кісток. Також варто спробувати в'ялених тунця, восьминога або рибу-меч.$$Сніданок. Проживання в готелі, відпочинок у моря. Ви зможете побачити всю красу, якою нагородила природа кіпрське узбережжі. Дикі пляжі зачаровують первозданною, незайманою красою. Пляжі Кіпру нагороджені Блакитним прапором, як підтвердження їх чистоти і принади.$$автрак. Рекомендуємо за додаткову плату відправитися на Морську прогулянку з риболовлею. У цей день ви зможете відпочити, позасмагати, поплавати і порибалити в затоці Ларнаки. Ви отримаєте снасті, і наш досвідчений помічник капітана навчить вас ловити цих загадкових морських мешканців. Потім судно вирушить в затоку Фарос, де буде зупинка для купання. Тут же у Вас з'явиться унікальна можливість зловити не тільки один з різноманітних видів риб, що мешкають в цій місцевості, а й ще одних дивовижних морських істот - восьминогів. Для успішної риболовлі Вам будуть надані всі необхідні снасті, і, звичайно ж, з Вами завжди буде допомога і підтримка членів команди.$$Подорож завершилася, і, відпочилі і повні позитивних емоцій, Ви будете готові повернутися додому. В останній день туру Вас чекає виселення з готелю, груповий трансфер в аеропорт Ларнака і виліт до Києва. Час трансферу Вам буде повідомлено напередодні за день до вильоту.",
        "keys": "sea, fishing, cyprus",
        "img":"fishing3.jpg"
    },
    {
        "name": "ТИЖДЕНЬ ТАЙСЬКОГО БОКСУ",
        "price": "1500",
        "description": "Ви хочете поліпшити свої навички в області тайського боксу, то цей тур - безперечно те, що Вам потрібно. Якщо Ви звернули увагу на нього, це може означати тільки те, що у Вас вже є певний досвід, і навіть професійні навички і вміння в даній області.",
        "buyDay":"У свій перший день подорожі Ви розміститеся в комфортабельних бунгало (тренувальний табір) на острові Пхукет. Сюди Ви доберетеся з Бангкока. Відпочиньте трохи, адже попереду кілька днів серйозного фізичного навантаження і маси позитивних емоцій.$$Будьте готові до суворим розкладом тренувань і спарингів, які проводяться в конкретні дні та години. Досвідчені майстри будуть займатися Вашим навчанням і підготовкою. Попереду найскладніші і витончені прийоми, Вам належить бути не просто спритним або витривалим, але і вміти тримати всі емоції на прив'язі, адже головне завдання - не тільки вийти переможцем за всяку ціну, але і навчитися володіти собою, відчувати гармонію і рівновагу, розвивати духовно.$$Крім занять спортом ми рекомендуємо не упустити можливості познайомитися ближче з Таїландом. Відправляйтеся на екскурсії, не нехтуйте пляжними видами відпочинку та розваг, і, звичайно ж, обов'язково вивчайте національну кухню - вона-то вже точно Вас здивує!$$Вам належить трансфер до аеропорту. Ви вирушаєте додому. Що Ви відчуваєте після такої короткої, але ємною поїздки? Здається, Вам безперечно захочеться повернутися сюди знову, а ми, в свою чергу, радо організуємо для Вас наступну подорож.",
        "keys": "sea, sport, thailand",
        "img":"sport1.jpg"
    },
    {
        "name": "ЗОЛОТИЙ ТРИКУТНИК",
        "price": "1100",
        "description": "Ви довколишні міста, познайомитеся з місцевими жителями і дізнаєтеся багато цікавого про особливості культури, про традиції і веденні побуту ... Просто неможливо не перейнятися духом Таїланду з перших годин свого перебування тут.",
        "buyDay":"Ви приходите рано вранці в аеропорт Чіанг Рай, з якого передбачений трансфер до готелю. Вам належить трохи облаштуватися і відправиться на прогулянку, а далі - обід в ресторані (входить у вартість туру). Сьогодні Ви відвідаєте неймовірне місце - Кхон Рунг - Білий Храм. Це місце вразить Вас своєю красою, а його незрівнянна архітектура просто зведе з розуму! Любителі східних споруд будуть в захваті від побаченого і навіть ті, хто байдужий до подібних споруд - по-справжньому закохаються в це місце. Наступний номер екскурсійної програми - село Падуан - плем'я довгошиїх жінок.$$Після сніданку в готелі вирушайте в одне з наймальовничіших місць Таїланду - це королівський сад Дой Тунг. Химерна рослинність, упорядковані доріжки, привабливі архітектурні споруди ... Тут аж дух захоплює, адже панує атмосфера немов забирає в іншу реальність, далеку від сучасності. Не менш цікаве місце - місто Мее Сай. Тут Ви не тільки насолодитеся чудовими видами на навколишнє середовище, але і відвідайте центр різьблення по нефриту - це місце точно здивує Вас чимось безумовно новим. Після обіду ми рекомендуємо Вам відвідати легендарне місто Бірма - велика кількість визначних пам'яток і неймовірної краси природа просто зведе з розуму. Опинившись на території Золотого трикутника, обов'язково варто відвідати Музей опіуму - єдиний в світі!$$Обов'язковим пунктом екскурсійної програми є чайна плантація. Насолоджуйтеся безмежними плантаціями ароматного чаю і навіть візьміть участь в дегустації найсмачніших, елітних сортів. До речі, неподалік звідси знаходиться китайський риночек, де можна купити будь-який вподобаний чай. Це місце зарядить Вас енергією, подарує незабутні позитивні емоції. Хочете поринути в атмосферу релаксу? Тоді Вам точно припадуть до душі гарячі джерела - тут Ви проведете час до самого обіду, отримуючи насолоду від розслаблення. Це місце надасть сприятливий вплив на Ваше психологічний стан і фізичний тонус.$$Національний парк Дой Интханон чекає Вас відразу після сніданку. Опинившись тут, Ваша свідомість буде захоплено неймовірними пейзажними видами. Тільки уявіть, що це місце знаходиться на найвищій точці всій території Таїланду - висота практично досягає 2600 метрів над рівнем моря! Не забудьте прихопити з собою теплу кофту, адже тут Ви відчуєте мурашки по шкірі ... Не тільки від приємної прохолоди, а й від дикого захвату! Прогуляйтеся по древньому лісі, подихайте ароматами тутешньої природи, вдихніть на повні груди прохолодне і чисте повітря.$$Буквально перед від'їздом в аеропорт Ви відвідаєте один з найбільш шанованих і відомих буддійських храмів Таїланду - храм Ват Пра Дой Сутхеп. Звідси, наостанок, насолодіться запаморочливими видами на Чіанг Май. Зафіксуйте цю красу в своїй пам'яті і, звичайно ж, на фото, щоб яскраві знімки були прекрасним нагадуванням про чудово проведений час в екзотичному Таїланді. Час повертатися додому і, як знати, можливо Ви знову повернетеся сюди разом з нами в свій найближчий відпустку.",
        "keys": "sea, religion, temples, thailand",
        "img":"religion1.jpg"
    },
    {
        "name": "ПІЗНАВАЛЬНИЙ ДАЙВІНГ В ЄГИПТІ",
        "price": "400",
        "description": "Відпочинок в Єгипті на узбережжі Червоного моря - це наповнені яскравим життям коралові рифи, безкраї пустелі, найдавніша культура і найдемократичніші ціни на тури.",
        "buyDay":"Ваше незабутню подорож стартує з аеропорту Києва. По прильоту в сонячне місто Шарм-Ель-Шейх, Вас зустріне наша приймаюча сторона - FLASH TOUR - це команда професіоналів, яка буде сприяти комфортному і насиченому відпочинку. Гіди допоможуть Вам пройти паспортний контроль і нададуть допомогу в заповненні міграційної карти. Після проходження всіх необхідних процедур - груповий трансфер доставить Вас з аеропорту в готель. По дорозі в готель, проїжджаючи околиці, будете поступово перейматися культурою Єгипту. Розмістившись в готелі, залишиться досить вільного часу, який можна провести в задоволення. Познайомитися з країною, зайнятися снорклінгом, позасмагати на шезлонгу біля берега моря, випити смачний коктейль біля басейну або вирушити на ринок Шарм-Ель-Шейха.$$День буде дуже інформативним! Саме сьогодні Вас присвятять в усі тонкощі занурення в підводний світ Червоного моря. Для Вас зроблять вступний курс. Інструктаж в теорії проведе російськомовний гід, який ознайомлять з видами спорядження, а також розповість про нюанси техніки безпеки. Для загального навчального курсу Вам нададуть відеоматеріали із зразками занурення. Милуватися і вивчати морські глибини за коштами дайвінгу може будь-хто старше 10 років, який вже вміє триматися на воді.$$Ви вже ознайомлені з теоретичною частиною, саме час переходити до практики! Після сніданку, набравшись зарядом енергії, близько 8:30 забирає трансфер і доставляє Вас до місця, де буде проходити диво - перше занурення. І в цьому Вам допоможе кваліфікований інструктор. Згідно з програмою туру, на день заплановано 2 занурення, які будуть неподалік від бухти Наама Бей, а саме між Ras Nasrani і Ras Katy. Дане місце вибрано неспроста, завдяки не сильним течіям і пологих спусках, початківцям дайверам буде значно легше адаптуватися до тиску в воді і дайверским спорядження.$$Ви потихеньку входите у смак і активний відпочинок, а ми даруємо Вам бурю емоцій і вражень! Відправляйтеся назустріч новим відчуттям! $$На наступний день заняття дайвінгом Ви самостійно будете занурюватися на барвисті глибини. Сьогодні буде надана можливість побувати на острові Тиран або в Рас Мохаммед. Для любителів особливо гострих відчуттів - нічне занурення. Це занурення подарує просто приголомшливі краси морського дна і без жодного ризику. Але занурюватися необхідно тільки під керівництвом дайв-гіда, це можна здійснити як з катера, так і з берега. Королівський затока - саме так в перекладі з арабського називається курорт Єгипту - місто Шарм-Ель-Шейх. Настав час познайомитися ближче з реальним життям міста. І це буде найлегше зробити на оглядовій екскурсії по місту, адже це дає можливість зануритися в атмосферу життя народу, в його побут і релігію. Подорож починається з відвідин церкви Діви Марії, незважаючи на те, що основна частина народу - мусульмани, але в Єгипті є досить велика кількість православних храмів. Копти - так в Єгипті називаються православні християни. В архітектурному плані церква являє собою грандіозну споруду з чудовим інтер'єром. Мечеть Ель-Мустафи - також одна з головних визначних пам'яток Шарм-Ель-Шейха. Побудована була вона відносно недавно, в 2006 році. Мечеть особливо чарівна у вечірній час, коли промені світла підкреслюють всі її велич.$$На жаль, подорож в цей день добігає кінця. Ви з приголомшливими, яскравими і теплими спогадами повертаєтеся додому. На трансфер в аеропорт Шарм-Ель-Шейха Вас буде супроводжувати гід з приймаючої сторони - FLASH TOUR (час трансферу, буде повідомлено Вам за день до закінчення туру).",
        "keys": "sea, sport, diving, egypt",
        "img":"sport2.jpg"
    },
    {
        "name": "НА ВЕЛОСИПЕДІ ЕКЗОТИЧНИМ ЛАОСОМ",
        "price": "1200",
        "description": "Цей екзотичний велотур по Азії проходить по гористій місцевості Лаосу. Під час велотуру по Лаосу ви станете свідком, як країна нібито виходить з капсули часу. Ізольований до недавнього часу від туристичних натовпів Лаос зберіг рідкісне незаймане чарівність. Більш того, країна підтримує найчистішу автентичність з усіх культур Південно-Східної Азії. В даному турі Ви зможете не тільки прокотиться по захоплюючому Лаосу, але також і познайомитися з основними пам'ятками Луанг Прабанг.",
        "buyDay":"Ласкаво просимо в Луанг Прабанг! Після прибуття Вас зустріне приймаюча сторона, яка довезе Вас на трансфер до Вашого готелю. Сьогодні ввечері Ви зможете відвідати нічний ринок Луанг Прабанг, де знайдете прекрасний вибір текстилю ручної роботи, зробленого місцевими жителями і гірськими племенами, оточуючими Луанг Прабанг.$$Сьогодні пропонуємо Вам прокинутися раніше і прийняти участь в незвичайній традиції - підношення милостині ченцям на вулицях Луанг Прабанг. Потім радимо прогулятися по ранковому ринку Ban Pakham. Потім у Вас буде сніданок в готелі. Сьогодні вранці Ви підете на велосипедну прогулянку на півдня, під час якої Ви відвідаєте багатовікові храми, село ковальської справи Саа Бук. Перш ніж вирушити в місто, ви відвідаєте ткацький центр, де Ви дізнаєтеся про процес шовкового ткацтва. Ви побачите шовкопряда, натуральні барвники і познайомитеся з роботою ткачів.$$Після сніданку Ви підете кататися на велосипеді в село Пак Оу, звідки Ви підете на човні по річці Меконг в печери Пак Оу. Місцеве населення називає їх ще Там Тін, де знаходяться тисячі золотих лакованих статуй Будди в двох печерах, утворених в кручі вапняку. Розміри статуй варіюються від декількох сантиметрів до розміру людини, а вид з гирла печери забезпечує приголомшливий вид на річки Меконг і Нам Оу. Печери також є місцем для місцевого паломництва, особливо під час лаоського Нового року Pii Mai. Потім повернення в Луанг Прабанг.$$Сьогодні Ви поїдете на південь з міста до водоспаду Куанг Сі. По дорозі ви подивитеся за чорними ведмедями заповідника Kuang Si Bear Sanctuary, які граються в умовах природного середовища проживання. Багаторівневий водоспад впадає в око кристально чистою купіллю аквамаринового кольору як наслідок природного з'єднання двоокису вуглецю з карбонатом кальцію. Ви можете піднятися по сходах і подивитися вниз з різних точок. Візьміть з собою купальний костюм, якщо Ви хочете поплавати. Потім повернення в місто і насолоду ввечері у вільний час.$$Активне і насичене подорож підійшла до свого завершення, і вже сьогодні Вам належить повернутися додому з масою приємних вражень. Після сніданку Вам буде надано трансфер в аеропорт для вильоту додому.",
        "keys": "sea, sport, cycling, laos",
        "img":"sport3.jpg"
    },
    {
        "name": "Копенгаген A LA CART ДЛЯ ГУРМАНІВ",
        "price": "650",
        "description": "Тут Вам розкажуть, як і з чого готують їжу в Данії, спробуєте традиційні данські бутерброди, знамениту датську оселедець, закуски, приготовані зі свіжих морепродуктів, сири, ковбаси та різні солодощі. Данці просто обожнюють їжу на свіжому повітрі і столики біля кафе і на ринку не прибирають навіть взимку.",
        "buyDay": "Прибуття в Копенгаген. Трансфер з аеропорту в готель. Заселення в номери. Вільний день. Ніч в готелі.$$Сніданок у готелі. Після сніданку за програмою туру у Вас запланована гастрономічна екскурсія по Копенгагену (тривалість - 4 години). Завдяки цій екскурсії Ви дізнаєтеся особливості національної кухні Данії, побуваєте в кращих ресторанах міста, і, звичайно ж, поучаствуете на майстер класі у відомих шеф кухарів, чиї вміння гідно оцінені червоним гідом Мішлен.$$Сніданок у готелі. Після сніданку за програмою туру для Вас буде організований майстер-клас «Скандинавська кухня для домашнього приготування». Скандинавська кухня відрізняється від європейської великою кількістю страв з риби у відварному, смаженому і запеченому видах. Здорова повільна їжа, місцеві сезонні продукти, симбіоз перевірених століттями походів з модними прийомами і технологіями - такі нехитрі складові гастрономічного успіху. Північні кухаря переосмислюють традиційні рецепти, витягуючи з поєднання найпростіших продуктів нові вишукані смаки.$$Сніданок у готелі. Після сніданку для Вас буде організований майстер-клас «Скандинавська випічка». Скандинавія відома на весь світ своїми дивовижними пекарськими традиціями. Ви навчитеся пекти найвідоміші скандинавські десерти та солодощі. У Данії датська випічка називається Wienerbrod (Вінер брід). Датська випічка з дріжджового листкового тіста найчастіше буває солодкою, з прянощами і фруктовими начинками.$$Сніданок у готелі. Після сніданку за програмою туру для Вас буде проведено майстер-клас «Скандинавська кухня - резюме» + вечеря. Під час цього майстер класу Ви дізнаєтеся особливості скандинавської кухні, основний набір продуктів для святкового датського вечері, і які страви в Данії готуються протягом багатьох століть. Національна кухня Данії сформувалася під впливом скандинавської та німецької кухонь, увібравши в себе кращі кулінарні традиції цих народів. Данський принц Хенрік закликав туристів приїжджати в Данію за гастрономічними вишукуваннями.$$Сніданок у готелі. Виселення з номерів. Трансфер з готелю в аеропорт Копенгагена. Виліт до Києва.",
        "keys": "shopping, food, denmark",
        "img":"food1.jpeg"
    },
    {
        "name": "ГУРМЕ ТУР НА КІПРІ",
        "price": "450",
        "description": "У Ваш тур включена напівіндивідуальні екскурсія «Весь Кіпр». Якщо Ви хочете оглянути практично весь острів за один день, то приєднуйтесь до нас. Ця подорож перенесе нас вглиб лісів Троодоса, де побачимо захоплюючі по красі пейзажі. Минаючи село Пано Панайа, батьківщину першого президента Кіпру - Архієпископа Макаріоса, ми відвідаємо монастир Богородиці Хрісороятісси, назва якого в перекладі з грецького означає Богородиці Золотого Граната. З давніх часів родючість і достаток в сім'ї символізує саме гранат.",
        "buyDay":"Авіапереліт Київ-Ларнака.Зустріч в аеропорту та груповий трансфер в готель. Розміщення в готелі. Вільний час.$$На інфо-зустрічі з російськомовним гідом Ви отримаєте конверт і з інформацією по екскурсіях, які Ви вже на місці можете замовити у гіда за додаткову плату. А у вільний час можете відправитися на мальовничий пляж, щоб насолодитися м'яким кіпрським сонечком і поплавати в ласкавих хвилях безмежного моря.$$Далі ми зробимо панорамну зупинку в Троні, і відвідаємо знаменитий монастир Киккос, заснований в 1092г, де зберігається одна з чудотворних ікон Діви Марії. Ви зможете за бажанням відвідати музей візантійського мистецтва, знаменитий своєю колекцією ікон і церковного начиння 9-18 ст. Наступна зупинка - містечко Продромос, де ви насолодитеся справжньою кіпрською домашньою кухнею і ароматним вином. Потім ми познайомимося з флорою і фауною Троодоса, у вас буде прекрасна можливість прогулятися до водоспаду Меломері і насолодиться прохолодою цього гірського джерела.$$У цьому захоплюючій подорожі Ви познайомитеся з історією острова від античних до сучасних днів. Ми почнемо екскурсію з відвідування древнього міста - держави Куріум, де також розташований греко-римський амфітеатр V століття н.е. Намилувавшись чудовим видом, ми продовжимо наш шлях через зелені апельсинові плантації до Лімасолом.Вільний час і можливість відпочити і поніжитися в сонячних променях. Не варто забувати, що колоритний Кіпр - це чудові пляжі, мальовниче узбережжя, ласкаве сонце і приголомшливі пейзажі, що в цілому створює ідеальні умови для чудового пляжного відпочинку. І, звичайно, не відмовте собі в задоволенні заглянути в місцеві кафе і ресторани, щоб сповна насолодитися чудовим смаком національних страв.$$Груповий трансфер в аеропорт Ларнаки. Авіапереліт Ларнака-Київ.",
        "keys": "shopping, food, cyprus, vine, sea",
        "img":"food2.jpg"
    }
]
