[
    {
        "name": "МОРСЬКА РИБАЛКА НА СЕРЕДНЮ РИБУ",
        "price": "350",
        "description": "Чорногорія - одна з кращих європейських країн, де природою і людиною створені всі умови для чудової риболовлі. Тепле Адріатичне море - це обитель більше 40 видів морських риб, косяками розсікають підводні простори. Риболовля в Чорногорії є одним з основних захоплень місцевих жителів і популярним видом туристичного відпочинку. На спеціально обладнаних рибальським спорядженням судах тут можна випробувати свою удачу і вправність будь-яким способом рибної ловлі: троллінгом, спінінгом, дрифтингом, ловом нахлистом або на донку. Відчути небувалий азарт від вдалої морського полювання на зубатку, марліну, рибу-меч, королівського тунця і відобразити на фото виловлені трофеї можна в турі «Чорногорія - азартний відпочинок на морській рибалці на середню рибу». Тур починається вильотом з аеропорту і приземленням в аеропорту Чорногорії за місцевим часом. Вас зустрічає приймаюча сторона і забезпечує трансфер групи в пункт призначення. Відповідно до міжнародних правил, після 14:00 група поселяється в обраний готель або апартаменти. Вечір надано для відпочинку в готелі, знайомство з курортним містом і підготовці до майбутньої риболовлі.",
        "keys": "[sea, fishing, montenegro]",
        "img":"fishing1.jpeg"
    },
    {
        "name": "МОРСЬКА РИБАЛКА В ГЕЛЬСІНКІ",
        "price": "750",
        "description": "Ви приходите в місто, яке славиться своєю чарівною красою, адже він розташувався на численних островах і півостровах. Це Гельсінкі. Здається, вже все стає зрозуміло - це ідеальне місце для риболовлі! Рекомендуємо Вам після заселення в готель трохи познайомитися з цим містом, відвідати найбільш значущі пам'ятки, помилуватися парком-музеєм Сеурасаарі, прогулятися по Сенатській площі і відвідати знамениту Церква в скелі, побачити особисто Успенський собор і багато іншого. Неповторна, ні з чим незрівнянна атмосфера міста закохує в себе з перших хвилин свого часу в цій країні.",
        "keys": "[sea, fishing, finland]",
        "img":"fishing2.jpg"
    },
    {
        "name": "МОРСЬКА ПРОГУЛЯНКА І РИБАЛКА НА КІПРІ",
        "price": "450",
        "description": "Вас чекає насичений день і активний відпочинок, який буде Вам забезпечений під час морської прогулянки з риболовлею. Під час неї ви зможете не тільки зайнятися улюбленою справою - порибалити, а й чудово відпочити на морському узбережжі - прийняти сонячні ванни і поплавати в ласкавих морських водах. У затоці Ларнаки Вам нададуть можливість виловити дивовижних морських мешканців під чуйним керівництвом досвідченої команди. У перший день подорожі Вас очікує прибуття в аеропорт Ларнаки, в залежності від розкладу. Вас буде зустрічати представник з табличкою Attica Holidays. Далі Вам буде надано груповий трансфер з аеропорту в готель. Розмістившись в номері, Ви зможете відпочити після перельоту і насолодитися вільним часом.",
        "keys": "[sea, fishing, cyprus]",
        "img":"fishing3.jpg"
    },
    {
        "name": "ТИЖДЕНЬ ТАЙСЬКОГО БОКСУ",
        "price": "1500",
        "description": "Ви хочете поліпшити свої навички в області тайського боксу, то цей тур - безперечно те, що Вам потрібно. Якщо Ви звернули увагу на нього, це може означати тільки те, що у Вас вже є певний досвід, і навіть професійні навички і вміння в даній області. Будьте готові до суворим розкладом тренувань і спарингів, які проводяться в конкретні дні та години. Досвідчені майстри будуть займатися Вашим навчанням і підготовкою. Попереду найскладніші і витончені прийоми, Вам належить бути не просто спритним або витривалим, але і вміти тримати всі емоції на прив'язі, адже головне завдання - не тільки вийти переможцем за всяку ціну, але і навчитися володіти собою, відчувати гармонію і рівновагу, розвивати духовно. Крім занять спортом ми рекомендуємо не упустити можливості познайомитися ближче з Таїландом. Відправляйтеся на екскурсії, не нехтуйте пляжними видами відпочинку та розваг, і, звичайно ж, обов'язково вивчайте національну кухню - вона-то вже точно Вас здивує!",
        "keys": "[sea, sport, thailand]",
        "img":"sport1.jpg"
    },
    {
        "name": "ЗОЛОТИЙ ТРИКУТНИК",
        "price": "1100",
        "description": "Ви приходите рано вранці в аеропорт Чіанг Рай, з якого передбачений трансфер до готелю. Вам належить трохи облаштуватися і відправиться на прогулянку, а далі - обід в ресторані (входить у вартість туру). Сьогодні Ви відвідаєте неймовірне місце - Кхон Рунг - Білий Храм. Це місце вразить Вас своєю красою, а його незрівнянна архітектура просто зведе з розуму! Любителі східних споруд будуть в захваті від побаченого і навіть ті, хто байдужий до подібних споруд - по-справжньому закохаються в це місце. Наступний номер екскурсійної програми - село Падуан - плем'я довгошиїх жінок. Тепер Ви побачите те, що раніше було доступно тільки по телевізори - місцеві представниці прекрасної статі ходять з так званими аксесуарами для шиї, вага яких може досягати 8 кг, це чисте золото, яке тут вважається звичайним прикрасою. Ви також відвідаєте інші, довколишні села, познайомитеся з місцевими жителями і дізнаєтеся багато цікавого про особливості культури, про традиції і веденні побуту ... Просто неможливо не перейнятися духом Таїланду з перших годин свого перебування тут.",
        "keys": "[sea, religion, temples, thailand]",
        "img":"religion1.jpg"
    },
    {
        "name": "ПІЗНАВАЛЬНИЙ ДАЙВІНГ В ЄГИПТІ",
        "price": "400",
        "description": "Відпочинок в Єгипті на узбережжі Червоного моря - це наповнені яскравим життям коралові рифи, безкраї пустелі, найдавніша культура і найдемократичніші ціни на тури. Ваше незабутню подорож стартує з аеропорту Києва. По прильоту в сонячне місто Шарм-Ель-Шейх, Вас зустріне наша приймаюча сторона - FLASH TOUR - це команда професіоналів, яка буде сприяти комфортному і насиченому відпочинку. Гіди допоможуть Вам пройти паспортний контроль і нададуть допомогу в заповненні міграційної карти. Після проходження всіх необхідних процедур - груповий трансфер доставить Вас з аеропорту в готель. По дорозі в готель, проїжджаючи околиці, будете поступово перейматися культурою Єгипту. Розмістившись в готелі, залишиться досить вільного часу, який можна провести в задоволення. Познайомитися з країною, зайнятися снорклінгом, позасмагати на шезлонгу біля берега моря, випити смачний коктейль біля басейну або вирушити на ринок Шарм-Ель-Шейха.",
        "keys": "[sea, sport, diving, egypt]",
        "img":"sport2.jpg"
    },
    {
        "name": "НА ВЕЛОСИПЕДІ ЕКЗОТИЧНИМ ЛАОСОМ",
        "price": "1200",
        "description": "Цей екзотичний велотур по Азії проходить по гористій місцевості Лаосу. Під час велотуру по Лаосу ви станете свідком, як країна нібито виходить з капсули часу. Ізольований до недавнього часу від туристичних натовпів Лаос зберіг рідкісне незаймане чарівність. Більш того, країна підтримує найчистішу автентичність з усіх культур Південно-Східної Азії. В даному турі Ви зможете не тільки прокотиться по захоплюючому Лаосу, але також і познайомитися з основними пам'ятками Луанг Прабанг. Ласкаво просимо в Луанг Прабанг! Після прибуття Вас зустріне приймаюча сторона, яка довезе Вас на трансфер до Вашого готелю. Сьогодні ввечері Ви зможете відвідати нічний ринок Луанг Прабанг, де знайдете прекрасний вибір текстилю ручної роботи, зробленого місцевими жителями і гірськими племенами, оточуючими Луанг Прабанг.",
        "keys": "[sea, sport, cycling, laos]",
        "img":"sport3.jpg"
    },
    {
        "name": "Копенгаген A LA CART ДЛЯ ГУРМАНІВ",
        "price": "650",
        "description": "Сніданок у готелі. Після сніданку за програмою туру у Вас запланована гастрономічна екскурсія по Копенгагену (тривалість - 4 години). Завдяки цій екскурсії Ви дізнаєтеся особливості національної кухні Данії, побуваєте в кращих ресторанах міста, і, звичайно ж, поучаствуете на майстер класі у відомих шеф кухарів, чиї вміння гідно оцінені червоним гідом Мішлен. Безумовно, всім відомо, що кращий ресторан у світі знаходиться саме в Копенгагені - Noma, який тримає першість вже кілька років. Під час захоплюючої екскурсії Ви дізнаєтеся відповіді на головні питання, а саме: що ж таке хороша їжа по-датському? З яких продуктів її готують? Яким сполученням віддають перевагу датські кухаря? Якою була традиційна датська їжа? Що з себе являє знаменитий датський smørrebrød і чому в Європі так славиться датська випічка? І, звичайно, де продають найсвіжішу рибу і устриці?",
        "keys": "[shopping, food, denmark]",
        "img":"food1.jpeg"
    },
    {
        "name": "ГУРМЕ ТУР НА КІПРІ",
        "price": "450",
        "description": "У Ваш тур включена напівіндивідуальні екскурсія «Весь Кіпр». Якщо Ви хочете оглянути практично весь острів за один день, то приєднуйтесь до нас. Ця подорож перенесе нас вглиб лісів Троодоса, де побачимо захоплюючі по красі пейзажі. Минаючи село Пано Панайа, батьківщину першого президента Кіпру - Архієпископа Макаріоса, ми відвідаємо монастир Богородиці Хрісороятісси, назва якого в перекладі з грецького означає Богородиці Золотого Граната. З давніх часів родючість і достаток в сім'ї символізує саме гранат.",
        "keys": "[shopping, food, cyprus, vine, sea]",
        "img":"food2.jpg"
    }
]
