[
    {
        "name": "МОРСЬКА РИБАЛКА НА СЕРЕДНЮ РИБУ",
        "price": "350",
        "description": "Чорногорія - одна з кращих європейських країн, де природою і людиною створені всі умови для чудової риболовлі. Тепле Адріатичне море - це обитель більше 40 видів морських риб, косяками розсікають підводні простори. Риболовля в Чорногорії є одним з основних захоплень місцевих жителів і популярним видом туристичного відпочинку. На спеціально обладнаних рибальським спорядженням судах тут можна випробувати свою удачу і вправність будь-яким способом рибної ловлі: троллінгом, спінінгом, дрифтингом, ловом нахлистом або на донку. Відчути небувалий азарт від вдалої морського полювання на зубатку, марліну, рибу-меч, королівського тунця і відобразити на фото виловлені трофеї можна в турі «Чорногорія - азартний відпочинок на морській рибалці на середню рибу». Тур починається вильотом з аеропорту і приземленням в аеропорту Чорногорії за місцевим часом. Вас зустрічає приймаюча сторона і забезпечує трансфер групи в пункт призначення. Відповідно до міжнародних правил, після 14:00 група поселяється в обраний готель або апартаменти. Вечір надано для відпочинку в готелі, знайомство з курортним містом і підготовці до майбутньої риболовлі.",
        "keys": "[sea, fishing, montenegro]"
    },
    {
        "name": "МОРСЬКА РИБАЛКА В ГЕЛЬСІНКІ",
        "price": "750",
        "description": "Ви приходите в місто, яке славиться своєю чарівною красою, адже він розташувався на численних островах і півостровах. Це Гельсінкі. Здається, вже все стає зрозуміло - це ідеальне місце для риболовлі! Рекомендуємо Вам після заселення в готель трохи познайомитися з цим містом, відвідати найбільш значущі пам'ятки, помилуватися парком-музеєм Сеурасаарі, прогулятися по Сенатській площі і відвідати знамениту Церква в скелі, побачити особисто Успенський собор і багато іншого. Неповторна, ні з чим незрівнянна атмосфера міста закохує в себе з перших хвилин свого часу в цій країні.",
        "keys": "[sea, fishing, finland]"
    },
    {
        "name": "МОРСЬКА ПРОГУЛЯНКА І РИБАЛКА НА КІПРІ",
        "price": "450",
        "description": "Вас чекає насичений день і активний відпочинок, який буде Вам забезпечений під час морської прогулянки з риболовлею. Під час неї ви зможете не тільки зайнятися улюбленою справою - порибалити, а й чудово відпочити на морському узбережжі - прийняти сонячні ванни і поплавати в ласкавих морських водах. У затоці Ларнаки Вам нададуть можливість виловити дивовижних морських мешканців під чуйним керівництвом досвідченої команди. У перший день подорожі Вас очікує прибуття в аеропорт Ларнаки, в залежності від розкладу. Вас буде зустрічати представник з табличкою Attica Holidays. Далі Вам буде надано груповий трансфер з аеропорту в готель. Розмістившись в номері, Ви зможете відпочити після перельоту і насолодитися вільним часом.",
        "keys": "[sea, fishing, cyprus]"
    }
]
